<?php

return [
    'news' => 'НОВОСТИ',
    'home' => 'ГЛАВНАЯ СТРАНИЦА',
    'about' => 'О НАС',
    'contact' => 'КОНТАКТЫ',
    'contact1' => 'Контакты',
    'appeals' => 'ПРЛОЖЕНИИ',
    'banner_topic' => '',
    'banner_span' => '',
    'mission' => 'Наша миссия',
    'mission_sentence' => 'Поддержка стран всего мира в их переходе к устойчивому энергетическому будущему',
    'partners' => 'ПАРТНЕРЫ',
    'latest_news' => 'Последние новости',
    'more_news' => 'Дополнительные новости',
    'stay_up' => 'Будьте в курсе новостей',
    'subscription' => 'Подпишитесь на нас',
    'sub_info' => 'События, которые вы пропустили, основные моменты и предстоящие события доставляются прямо на ваш почтовый ящик.',
    'publications' => 'Последние публикации',
    'all_pub' => 'Все публикации',
    'events' => 'События',
    'about_isea' => 'о ISEA',
    'career' => 'Вакансии',
    'register' => 'Зарегистрироваться',
    'collab' => 'Сотрудничество',
    'read_more' => 'читать дальше',
    'isea_solar_panels_assoc' => '© 2011-2022 ISEA - МЕЖДУНАРОДНАЯ АССОЦИАЦИЯ СОЛНЕЧНОЙ ЭНЕРГИИ. ВСЕ ПРАВА ЗАЩИЩЕНЫ'
];
